Repository: azone/Tinifimg
Catalog: Tinifimg/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: %lld / %lld(for free account)
zh_hans: %lld / %lld（只针对免费账号）

source: API Key
zh_hans: API 密钥

source: Auto-processing images
zh_hans: 自动处理图片

source: Clear
zh_hans: 清除

source: Clear the list
zh_hans: 清除列表

source: Copy
zh_hans: 拷贝

source: Directory to save
zh_hans: 保存到

source: Done
zh_hans: 完成

source: Error occured
zh_hans: 发生了错误

source: Error occurred: %@
zh_hans: 发生了错误：%@

source: Image Name
zh_hans: 图片名称

source: Launch at Login
zh_hans: 登陆时启动

source: Open settings view
zh_hans: 打开设置

source: Optimise or re-optimize images using the TinyPNG API
zh_hans: 通过 TinyPNG 接口优化或重新优化图片

source: Optimize
zh_hans: 优化

source: Optimized %@
zh_hans: 优化了%@

source: Optimized Size
zh_hans: 优化后大小

source: Override original images
zh_hans: 覆盖原图片

source: Please drag images(png, jpeg or png) here!
zh_hans: 请将图片（png, jpeg 或者 png）拖拽到这里！

source: Please input your API key
zh_hans: 请输入你的 API 密钥

source: Quota
zh_hans: 配额

source: Re-process this image
zh_hans: 重新处理此图片

source: Reveal in Finder
zh_hans: 在访达中显示

source: Reveal optimized images in Finder
zh_hans: 在访达中显示处理后的图片

source: Settings
zh_hans: 设置

source: Size
zh_hans: 大小

source: State
zh_hans: 状态

source: Unknown error occurred
zh_hans: 发生了位置错误

source: Will save the optimized images to this directory.
zh_hans: 会将优化后的图片保存到此目录。

source: You need to process the image(s) to fetch/refresh the compression count.
zh_hans: 你需要处理图片来获取或刷新压缩数量。
